/* Title for cancel button */
"Cancel" = "Cancel";

/* Title for cloud photos button */
"Cloud" = "Cloud";

/* Done button */
"Done" = "Done";

/* This is the title for our alert controller */
"Filter the Photos" = "Filter the Photos";

/* Title for filters button */
"Filters" = "Filters";

/* This is the message for our alert controller */
"Find a photo, take a photo, filter a photo." = "Find a photo, take a photo, filter a photo.";

/* Title for gallery button */
"Gallery" = "Gallery";

/* Title for main photos button */
"Photo Options" = "Photo Options";

/* Nav bar title */
"Filet the Photos" = "Filet the Photos";

/* Title for camera button */
"Camera" = "Camera";

/* Nav bar title for GalleryVC */
"Gallery" = "Gallery";

/* Nav bar title for PhotosVC */
"Cloud" = "Cloud";